Revit 2027 API
FaceSecondDerivatives.VVDerivative Property
 The second derivative with respect to V.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public XYZ VVDerivative { get; }
Public ReadOnly Property VVDerivative As XYZ
	Get
public:
property XYZ^ VVDerivative {
	XYZ^ get ();
}
member VVDerivative : XYZ with get
Property Value
XYZ
See Also
Reference
FaceSecondDerivatives Class
Autodesk.Revit.DB Namespace